

const lo= [
    {
        name:'도둑고기 대전홍도점',
        type:'식당',
        location:[36.3503565,127.3849068],
        lo_kr:'대전 동구 홍도로33번길 81',
        info:'분위기 맛집 가성비 맛집',
        check:'진행예정, 진행완료, 진행중 '
    },
    {
        name:'팝스타 pc방',
        type:'카페',
        location:[36.3500281,127.3824092],
        lo_kr:'대전 동구 홍도로33번길 81',
        info:'분위기 맛집 가성비 맛집'
    },
    {
        name:'레드버튼 대전둔산',
        type:'서점',
        location:[36.351030174313806,127.376303682574],
        lo_kr:'대전 동구 홍도로33번길 81',
        info:'분위기 맛집 가성비 맛집'
    },
    {
        name:'레드버튼 대전둔산',
        type:'서점',
        location:[36.341034174313806,127.376331682574],
        lo_kr:'대전 동구 홍도로33번길 81',
        info:'분위기 맛집 가성비 맛집'
    },
    {
        name:'와타요업',
        type:'스포츠',
        location:[36.35190329803906,127.37519382731631],
        lo_kr:'대전 동구 홍도로33번길 81',
        info:'분위기 맛집 가성비 맛집'
    },

]

export default lo